<?php

return [
    'title' => 'FAQ',

    'items' => [
        [
            'title' => 'Как пополнить баланс на Вашем личном счете?',
            'body'  => 'Вы можете пополнить Ваш баланс с помощью Биткойна или Verumcoin',
        ],
        [
            'title' => 'Есть ли комиссия на пополнение или вывод средств?',
            'body'  => 'Да, есть. Комиссия составляет 0,5% tax на пополнение, вывод средств или перевод.',
        ],
        [
            'title' => 'Как скоро Вам начисляются бонусы и вознаграждения?',
            'body'  => 'Реферальные, бинарные и генерирующие бонусы начисляются ежедневно в рабочие дни в 9:00 (по Лондонскому времени). Вознаграждения за звание начисляются после интервью.',
        ],
        [
            'title' => 'Могу ли я зарабатывать на партнерской программе без инвестиционного пакета?',
            'body'  => 'Нет, Вы не можете.',
        ],
        [
            'title' => 'Какие типы балансов существуют в аккаунте?',
            'body'  => 'Существует два типа балансов: «Баланс» и «Инвестиционный Баланс».<br>
                    "Баланс" это основной баланс. Все бонусы и награды начисляются сюда.<br>
                    "Инвестиционный Баланс" является балансом, на который начисляется доход от инвестиционного пакета.<br>
                    "Баланс и Инвестиционный Баланс" могут быть пополнены, выведены, переведены или использованы для покупки продуктов Компании.',
        ],
        [
            'title' => 'Как вывести средства?',
            'body'  => 'Вы можете вывести средства из основного баланса ("Баланс") в кошелек Биткойн или в кошелек Verumcoin.<br>
                    Вы можете вывести средства из «Mining баланса» в кошелек Verumcoin.',
        ],
        [
            'title' => 'Что означает опция TeamDeveloper?',
            'body'  => 'TeamDeveloper это шесть человек из Вашей команды, двое из которых лично приглашены вами (первая линия) и размещены в разных ветках матрицы и четыре приглашены Вашими приглашенными на 2 (вторая линия) и размещены в филиалах таким же образом.<br>
                    Активация этого параметра позволяет вам изменять ветки для регистрации новых партнеров и получать генерирующие бонусы.</br>',
        ],
        //[
        //		'title' => '',
        //		'body'  => '',
        //],
    ],

];
